export const CITIES = [
  "الناصرة", "أم الفحم", "باقة الغربية", "الطيبة", "كفر قاسم", "كفر كنا", 
  "سخنين", "عرابة", "دير حنا", "شفاعمرو", "الطيرة", "قلنسوة", "يافا (تل أبيب)", 
  "حيفا", "عكا", "اللد", "الرملة", "المثلث (منطقة)", "تل السبع", "رهط", 
  "لقية", "حورة", "عرعرة النقب", "كفر مندا", "مجد الكروم", "ترشيحا", 
  "جديدة-مكر", "نحف", "البعنة", "دالية الكرمل", "عسفيا", "المغار", "جت", 
  "زيمر", "كفر قرع", "عرعرة", "بسمة", "معاوية", "برطعة", "عين السهلة", 
  "الفريديس", "إكسال", "عين ماهل", "يافة الناصرة", "الرينة", "المشهد", 
  "كفر مصر", "دبورية", "الشبلي - أم الغنم", "بئر المكسور", "طمرة", 
  "كابول", "شعب", "دير الأسد", "مزرعة", "أبو سنان", "كفر ياسيف", "يركا", 
  "جولس", "يانوح-جت", "كسرى-سميع", "البقيعة", "حرفيش", "فسوطة", "بيت جن", 
  "الرامة", "عيلبون", "طرعان", "الزرازير", "كعبية-طباش-حجاجرة", "عبلين", 
  "جسر الزرقاء", "جلجولية", "كفر برا", "زلفة", "سالم", "العزير", "رمانة", "عرب الهيب"
];

export const TOPICS = ["فقه", "تفسير", "سيرة", "حديث", "تزكية", "تجويد"];
export const PLATFORMS = ["Zoom", "YouTube Live", "واتساب", "تيليغرام", "غيره"];
